[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "global-search-and-replace",
  "webpage-html-export",
  "tag-wrangler",
  "file-explorer-note-count",
  "dashboard-navigator",
  "homepage",
  "dataview",
  "dataview-serializer",
  "advanced-canvas",
  "better-export-pdf",
  "calendar",
  "obsidian-local-images-plus",
  "smart-connections"
]