[
  "obsidian-git",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "global-search-and-replace",
  "webpage-html-export",
  "tag-wrangler",
  "file-explorer-note-count",
  "dashboard-navigator",
  "homepage",
  "dataview"
]